{"@": 1, "the": 2, "to": 3, "and": 4, "a": 5, "of": 6, "is": 7, "in": 8, "\"": 9, "for": 10, "i": 11, "realdonaldtrump": 12, "on": 13, "you": 14, "#": 15, "be": 16, "will": 17, "great": 18, "that": 19, "are": 20, "with": 21, "have": 22, "it": 23, "we": 24, "our": 25, "&": 26, "at": 27, "trump": 28, "my": 29, "he": 30, "this": 31, "was": 32, "they": 33, "not": 34, "has": 35, "by": 36, "-": 37, "…": 38, "thank": 39, "all": 40, "your": 41, "just": 42, "so": 43, "very": 44, "as": 45, "from": 46, "who": 47, "no": 48, "people": 49, "but": 50, "his": 51, "do": 52, "would": 53, "what": 54, "new": 55, "get": 56, "if": 57, "president": 58, "about": 59, "like": 60, "should": 61, "an": 62, "can": 63, "out": 64, "more": 65, "make": 66, "me": 67, "now": 68, ".": 69, "big": 70, "good": 71, "one": 72, "never": 73, "or": 74, "their": 75, "than": 76, "donald": 77, "many": 78, "america": 79, "when": 80, "been": 81, "obama": 82, "up": 83, "only": 84, "time": 85, "going": 86, "country": 87, "how": 88, "much": 89, "want": 90, "there": 91, "why": 92, "love": 93, "need": 94, "am": 95, "think": 96, "best": 97, "back": 98, "must": 99, "see": 100, "run": 101, "being": 102, "us": 103, "over": 104, "really": 105, "even": 106, "vote": 107, "had": 108, "u.s.": 109, "last": 110, "thanks": 111, "via": 112, "were": 113, "don't": 114, "go": 115, "news": 116, "she": 117, "know": 118, "because": 119, "american": 120, "doing": 121, "democrats": 122, "fake": 123, "thanks.": 124, "did": 125, "hillary": 126, "into": 127, "you!": 128, "other": 129, "him": 130, "bad": 131, "after": 132, "said": 133, "job": 134, "you.": 135, "first": 136, "them": 137, "her": 138, "which": 139, "china": 140, "most": 141, "got": 142, "made": 143, "united": 144, "look": 145, "ever": 146, "keep": 147, "always": 148, "way": 149, "barackobama": 150, "can't": 151, "it's": 152, "foxnews": 153, "looking": 154, "show": 155, "take": 156, "work": 157, "nothing": 158, "–": 159, "interview": 160, "(cont)": 161, "media": 162, "better": 163, "foxandfriends": 164, "today": 165, "against": 166, "national": 167, "real": 168, "any": 169, "deal": 170, "right": 171, "done": 172, "total": 173, "could": 174, "another": 175, "watch": 176, "i'm": 177, "please": 178, "day": 179, "don’t": 180, "some": 181, "forward": 182, "border": 183, "golf": 184, "win": 185, "give": 186, "republican": 187, "--": 188, "say": 189, "years": 190, "world": 191, "where": 192, "tonight": 193, "next": 194, "two": 195, "hard": 196, "thanks!": 197, "state": 198, "trump2016": 199, "congratulations": 200, "happy": 201, "hope": 202, "getting": 203, "money": 204, "again!": 205, "needs": 206, "believe": 207, "house": 208, "too": 209, "every": 210, "mr.": 211, "stop": 212, "does": 213, "down": 214, "amazing": 215, "great!": 216, "long": 217, "states": 218, "strong": 219, "jobs": 220, "totally": 221, "come": 222, "its": 223, "these": 224, "then": 225, "cnn": 226, "business": 227, "record": 228, "republicans": 229, "night": 230, "crooked": 231, "things": 232, "clinton": 233, "working": 234, "you're": 235, "tax": 236, "wonderful": 237, "such": 238, "far": 239, "making": 240, "well": 241, "man": 242, "trade": 243, "while": 244, "let": 245, "north": 246, "before": 247, "white": 248, "everyone": 249, "put": 250, "campaign": 251, "makeamericagreatagain": 252, "true!": 253, "obamacare": 254, "also": 255, "year": 256, "those": 257, "apprenticenbc": 258, "help": 259, "it.": 260, "apprentice": 261, "celebapprentice": 262, "gop": 263, "beautiful": 264, "dems": 265, "military": 266, "course": 267, "coming": 268, "support": 269, "nice": 270, "economy": 271, "witch": 272, "under": 273, "off": 274, "u": 275, "it!": 276, "true": 277, "election": 278, "honor": 279, "read": 280, "poll": 281, "since": 282, "york": 283, "still": 284, "wants": 285, "join": 286, "trump2016\"": 287, "live": 288, "illegal": 289, "fantastic": 290, "tomorrow": 291, "it’s": 292, "realdonaldtrump\"": 293, "watching": 294, "running": 295, "doesn't": 296, "sure": 297, "both": 298, "presidential": 299, "wait": 300, "celebrity": 301, "may": 302, "wall": 303, "john": 304, "meeting": 305, "without": 306, "book": 307, "country.": 308, "same": 309, "top": 310, "discussing": 311, "he's": 312, "own": 313, "massive": 314, "miss": 315, "call": 316, "iran": 317, "mittromney": 318, "democrat": 319, "2016": 320, "speech": 321, "thing": 322, "major": 323, "start": 324, "through": 325, "greatest": 326, "during": 327, "again": 328, "security": 329, "use": 330, "million": 331, "debate": 332, "bill": 333, "president.": 334, "already": 335, "party": 336, "bring": 337, "political": 338, "having": 339, "truly": 340, "pay": 341, "left": 342, "story": 343, "terrible": 344, "wow,": 345, "person": 346, "you,": 347, "open": 348, "important": 349, "government": 350, "dollars": 351, "talk": 352, "“the": 353, "lost": 354, "that's": 355, "enjoy!": 356, "proud": 357, "numbers": 358, "something": 359, "called": 360, "lot": 361, "here": 362, "americans": 363, "success": 364, "ratings": 365, "high": 366, "says": 367, "fight": 368, "told": 369, "usa": 370, "until": 371, "looks": 372, "end": 373, "fact": 374, "including": 375, "morning": 376, "tremendous": 377, "tough": 378, "today.": 379, "trump.": 380, "south": 381, "history": 382, "stay": 383, "congress": 384, "become": 385, "trying": 386, "order": 387, "russia": 388, "immigration": 389, "everything": 390, "failing": 391, "hear": 392, "tell": 393, "w/": 394, "little": 395, "find": 396, "care": 397, "nbc": 398, "won": 399, "washington": 400, "remember": 401, "2": 402, "mexico": 403, "me.": 404, "trump,": 405, "someone": 406, "mr": 407, "talking": 408, "governor": 409, "place": 410, "soon": 411, "knows": 412, "can’t": 413, "cruz": 414, "hotel": 415, "full": 416, "gave": 417, "times": 418, "tower": 419, "interviewed": 420, "law": 421, "today,": 422, "anything": 423, "anyone": 424, "fox": 425, "hit": 426, "president,": 427, "others": 428, "smart": 429, "change": 430, "saying": 431, "fbi": 432, "4": 433, "ready": 434, "almost": 435, "yet": 436, "worst": 437, "season": 438, "loves": 439, "office": 440, "save": 441, "administration": 442, "report": 443, "special": 444, "i'll": 445, "used": 446, "once": 447, "…\"": 448, "\"the": 449, "economic": 450, "fix": 451, "old": 452, "taking": 453, "countries": 454, "building": 455, "millions": 456, "incredible": 457, "didn’t": 458, "winning": 459, "family": 460, "billion": 461, "entrepreneurs:": 462, "art": 463, "agree": 464, "donaldtrump": 465, "mueller": 466, "went": 467, "bush": 468, "biggest": 469, "senator": 470, "continue": 471, "3": 472, "senate": 473, "yesterday": 474, "attack": 475, "years.": 476, "cannot": 477, "respect": 478, "successful": 479, "leader": 480, "protect": 481, "together": 482, "build": 483, "women": 484, "trump\"": 485, "seanhannity": 486, "crime": 487, "god": 488, "home": 489, "around": 490, "away": 491, "didn't": 492, "despite": 493, "phony": 494, "failed": 495, "hunt": 496, "makes": 497, "isis": 498, "part": 499, "5": 500, "general": 501, "market": 502, "gets": 503, "p.m.": 504, "(and": 505, "won't": 506, "friends": 507, "collusion": 508, "leaders": 509, "doesn’t": 510, "post": 511, "ivankatrump": 512, "pm": 513, "spending": 514, "given": 515, "focus": 516, "weak": 517, "highly": 518, "polls": 519, "jeb": 520, "actually": 521, "corrupt": 522, "finally": 523, "great.": 524, "thought": 525, "nation": 526, "florida": 527, "wrong": 528, "complete": 529, "shows": 530, "me,": 531, "stock": 532, "country,": 533, "10": 534, "lead": 535, "barackobama's": 536, "unemployment": 537, "energy": 538, "paid": 539, "leadership": 540, "now!": 541, "crowd": 542, "wind": 543, "press": 544, "zero": 545, "radical": 546, "candidate": 547, "justice": 548, "second": 549, "life": 550, "stand": 551, "allowed": 552, "southern": 553, "dishonest": 554, "maga": 555, "week": 556, "guy": 557, "foreign": 558, "again.": 559, "seen": 560, "play": 561, "country!": 562, "korea": 563, "heading": 564, "fighting": 565, "beat": 566, "number": 567, "federal": 568, "wish": 569, "impeachment": 570, "people.": 571, "leaving": 572, "a.m.": 573, "i've": 574, "rt": 575, "people!": 576, "realdonaldtrump:": 577, "highest": 578, "took": 579, "able": 580, "voting": 581, "team": 582, "president!": 583, "international": 584, "time.": 585, "oil": 586, "megynkelly": 587, "loved": 588, "debt": 589, "jobs,": 590, "it,": 591, "“donald": 592, "case": 593, "giving": 594, "companies": 595, "speak": 596, "court": 597, "ted": 598, "check": 599, "that’s": 600, "taxes": 601, "\"donald": 602, "enough": 603, "iowa": 604, "low": 605, "friend": 606, "buy": 607, "less": 608, "point": 609, "between": 610, "badly": 611, "hate": 612, "nancy": 613, "move": 614, "playing": 615, "also,": 616, "birthday": 617, "congrats": 618, "night.": 619, "ask": 620, "welcome": 621, "set": 622, "spent": 623, "nuclear": 624, "reason": 625, "sad": 626, "speaking": 627, "rally": 628, "obama's": 629, "sign": 630, "9": 631, "them.": 632, "men": 633, "watched": 634, "close": 635, "else": 636, "chicago": 637, "free": 638, "absolutely": 639, "him.": 640, "perhaps": 641, "cut": 642, "large": 643, "wonder": 644, "name": 645, "nobody": 646, "years,": 647, "club": 648, "trump!": 649, "j.": 650, "nytimes": 651, "came": 652, "words": 653, "future": 654, "iraq": 655, "small": 656, "russian": 657, "along": 658, "power": 659, "win!": 660, "problem": 661, "public": 662, "taken": 663, "global": 664, "statement": 665, "rubio": 666, "champion": 667, "mark": 668, "favorite": 669, "now.": 670, "billions": 671, "sunday": 672, "scotland": 673, "“": 674, "tariffs": 675, "fired": 676, "wanted": 677, "days": 678, "released": 679, "doral": 680, "seeing": 681, "asked": 682, "2nd": 683, "100%": 684, "horrible": 685, "turn": 686, "war": 687, "star": 688, "try": 689, "prime": 690, "crime,": 691, "trump:": 692, "saw": 693, "thousands": 694, "oreillyfactor": 695, "longer": 696, "city": 697, "james": 698, "west": 699, "knew": 700, "losing": 701, "isn't": 702, "world.": 703, "plan": 704, "fully": 705, "interesting": 706, "rate": 707, "tonight.": 708, "i’m": 709, "meet": 710, "past": 711, "politicians": 712, "fair": 713, "voted": 714, "d.c.": 715, "minister": 716, "people,": 717, "election.": 718, "killing": 719, "mike": 720, "feel": 721, "great,": 722, "tune": 723, "entire": 724, "few": 725, "starting": 726, "comes": 727, "false": 728, "young": 729, "thoughts": 730, "thinking": 731, "create": 732, "deals": 733, "announced": 734, "border.": 735, "pelosi": 736, "game": 737, "#1": 738, "least": 739, "truth": 740, "started": 741, "respected": 742, "lives": 743, "joe": 744, "sad!": 745, "carolina": 746, "whole": 747, "secretary": 748, "nice!": 749, "angry": 750, "drug": 751, "maybe": 752, "learn": 753, "killed": 754, "using": 755, "supreme": 756, "based": 757, "soon!": 758, "...": 759, "allow": 760, "former": 761, "healthcare": 762, "heard": 763, "celebrityapprentice": 764, "send": 765, "visit": 766, "i'd": 767, "cuts": 768, "chance": 769, "middle": 770, "stated": 771, "america!": 772, "me!": 773, "each": 774, "victory": 775, "stupid": 776, "president\"": 777, "especially": 778, "service": 779, "twitter": 780, "gone": 781, "huge": 782, "let's": 783, "prices": 784, "fire": 785, "disaster": 786, "military,": 787, "stories": 788, "1": 789, "excited": 790, "system": 791, "early": 792, "yourself": 793, "rather": 794, "enjoy": 795, "las": 796, "america.": 797, "he’s": 798, "awesome": 799, "bless": 800, "spoke": 801, "win.": 802, "trumpdoral": 803, "david": 804, "greta": 805, "monday": 806, "decision": 807, "destroy": 808, "played": 809, "release": 810, "remember,": 811, "thanks,": 812, "macys": 813, "lightweight": 814, "probably": 815, "now,": 816, "act": 817, "interest": 818, "fast": 819, "primary": 820, "signed": 821, "michael": 822, "robert": 823, "deal.": 824, "crazy": 825, "asking": 826, "word": 827, "cost": 828, "realdonaldtrump.": 829, "lose": 830, "time,": 831, "dumb": 832, "happen": 833, "job!": 834, "enforcement": 835, "endorsement!": 836, "control": 837, "continues": 838, "gas": 839, "instead": 840, "class": 841, "won’t": 842, "glad": 843, "everybody": 844, "border,": 845, "safe": 846, "lots": 847, "approval": 848, "problems": 849, "news!": 850, "bernie": 851, "democrats,": 852, "paying": 853, "built": 854, "trump's": 855, "year.": 856, "melania": 857, "china,": 858, "hell": 859, "ago": 860, "higher": 861, "follow": 862, "7": 863, "conference": 864, "chinese": 865, "happened": 866, "wow!": 867, "obama’s": 868, "final": 869, "march": 870, "event": 871, "air": 872, "force": 873, "ties": 874, "is,": 875, "ohio": 876, "israel": 877, "waste": 878, "us.": 879, "up.": 880, "chuck": 881, "no,": 882, "ridiculous": 883, "haters": 884, "makeamericagreatagain\"": 885, "reading": 886, "veterans": 887, "policy": 888, "yes,": 889, "dangerous": 890, "timetogettough": 891, "across": 892, "congressman": 893, "understand": 894, "level": 895, "together,": 896, "worked": 897, "true.": 898, "announce": 899, "nyc": 900, "today's": 901, "honored": 902, "raise": 903, "bob": 904, "bigger": 905, "standing": 906, "needed": 907, "all!": 908, "forget": 909, "tv": 910, "blue": 911, "immediately": 912, "face": 913, "lies": 914, "chris": 915, "syria": 916, "alexsalmond": 917, "rigged": 918, "r": 919, "comey": 920, "fan": 921, "police": 922, "mitt": 923, "increase": 924, "job.": 925, "families": 926, "listen": 927, "brought": 928, "erictrump": 929, "worth": 930, "history.": 931, "again,": 932, "though": 933, "!": 934, "treated": 935, "true,": 936, "schiff": 937, "yankees": 938, "borders": 939, "worse": 940, "house.": 941, "turned": 942, "votes": 943, "gives": 944, "lowest": 945, "well,": 946, "trumpchicago": 947, "wife": 948, "information": 949, "8": 950, "easy": 951, "means": 952, "evening": 953, "met": 954, "\"trump": 955, "laws": 956, "“trump": 957, "george": 958, "budget": 959, "credit": 960, "obama.": 961, "three": 962, "four": 963, "hopefully": 964, "gretawire": 965, "fed": 966, "unfair": 967, "luck.": 968, "done.": 969, "luck": 970, "adam": 971, "you've": 972, "leading": 973, "romney": 974, "day.": 975, "soon.": 976, "waiting": 977, "what's": 978, "show.": 979, "due": 980, "putting": 981, "brand": 982, "dollar": 983, "fast!": 984, "pass": 985, "2012": 986, "except": 987, "historic": 988, "prayers": 989, "saturday": 990, "tweet": 991, "leave": 992, "intelligence": 993, "negative": 994, "bringing": 995, "mind": 996, "positive": 997, "marco": 998, "touch": 999, "vegas": 1000, "morning.": 1001, "answer": 1002, "tweets": 1003, "china.": 1004, "party.": 1005, "behind": 1006, "out.": 1007, "matter": 1008, "mayor": 1009, "losers": 1010, "vets": 1011, "andrew": 1012, "billmaher": 1013, "kim": 1014, "borders,": 1015, "video": 1016, "well.": 1017, "kind": 1018, "named": 1019, "goes": 1020, "laughing": 1021, "lower": 1022, "forced": 1023, "agree!": 1024, "let’s": 1025, "episode": 1026, "takes": 1027, "voters": 1028, "poor": 1029, "legal": 1030, "bad!": 1031, "stronger": 1032, "nfl": 1033, "hearing": 1034, "bei": 1035, "universe": 1036, "news.": 1037, "repeal": 1038, "states,": 1039, "texas": 1040, "hoax": 1041, "afraid": 1042, "race": 1043, "host": 1044, "helping": 1045, "serious": 1046, "candidates": 1047, "bought": 1048, "runs": 1049, "ran": 1050, "rest": 1051, "members": 1052, "financial": 1053, "choice": 1054, "brave": 1055, "term": 1056, "super": 1057, "politics": 1058, "safety": 1059, "pennsylvania": 1060, "steve": 1061, "ny": 1062, "growth": 1063, "private": 1064, "paul": 1065, "spend": 1066, "mess": 1067, "talks": 1068, "do.": 1069, "all.": 1070, "farmers": 1071, "carson": 1072, "trump!\"": 1073, "article": 1074, "exciting": 1075, "questions": 1076, "seems": 1077, "policies": 1078, "months": 1079, "states.": 1080, "california": 1081, "found": 1082, "potential": 1083, "investigation": 1084, "college": 1085, "good.": 1086, "different": 1087, "criminal": 1088, "reporting": 1089, "november": 1090, "happening": 1091, "ebola": 1092, "powerful": 1093, "enjoyed": 1094, "caught": 1095, "price": 1096, "calling": 1097, "looked": 1098, "nations": 1099, "good!": 1100, "easily": 1101, "virginia": 1102, "lets": 1103, "there.": 1104, "dinner": 1105, "donaldjtrumpjr": 1106, "links": 1107, "hits": 1108, "defense": 1109, "hurricane": 1110, "head": 1111, "boring": 1112, "abc": 1113, "time!": 1114, "relationship": 1115, "whitehouse": 1116, "more.": 1117, "jebbush": 1118, "tonight!": 1119, "book,": 1120, "ahead": 1121, "street": 1122, "weekend": 1123, "supporters": 1124, "hampshire": 1125, "disaster.": 1126, "appreciate": 1127, "guy.": 1128, "rating": 1129, "isn’t": 1130, "strongly": 1131, "whether": 1132, "results": 1133, "world,": 1134, "phone": 1135, "perfect": 1136, "convention": 1137, "common": 1138, "“i": 1139, "donald,": 1140, "2016\"": 1141, "short": 1142, "moving": 1143, "eric": 1144, "work.": 1145, "in.": 1146, "trillion": 1147, "america's": 1148, "security.": 1149, "tom": 1150, "that,": 1151, "winner": 1152, "offers": 1153, "you.\"": 1154, "tickets:": 1155, "university": 1156, "advice": 1157, "\"i": 1158, "palm": 1159, "progress": 1160, "held": 1161, "five": 1162, "third": 1163, "don": 1164, "sold": 1165, "obama,": 1166, "written": 1167, "created": 1168, "deal,": 1169, "so-called": 1170, "imagine": 1171, "meetings": 1172, "calls": 1173, "excellent": 1174, "you’re": 1175, "amazing!": 1176, "putin": 1177, "up!": 1178, "judge": 1179, "thx": 1180, "president.\"": 1181, "!\"": 1182, "sense": 1183, "terrific": 1184, "yesterday.": 1185, "action": 1186, "received": 1187, "ad": 1188, "trumpvlog": 1189, "obamacare.": 1190, "plans": 1191, "cover": 1192, "food": 1193, "mean": 1194, "wins": 1195, "=": 1196, "greatly": 1197, "jeff": 1198, "you!\"": 1199, "russia,": 1200, "out,": 1201, "it.\"": 1202, "sent": 1203, "freedom": 1204, "incompetent": 1205, "agreed": 1206, "signing": 1207, "mention": 1208, "sleepy": 1209, "center": 1210, "elected": 1211, "attorney": 1212, "we're": 1213, "line": 1214, "success.": 1215, "definitely": 1216, "passed": 1217, "midas": 1218, "liberal": 1219, "canada": 1220, "exactly": 1221, "idea": 1222, "hall": 1223, "reported": 1224, "magazine": 1225, "dnc": 1226, "warming": 1227, "doubt": 1228, "red": 1229, "local": 1230, "work,": 1231, "steel": 1232, "up,": 1233, "yes": 1234, "ur": 1235, "hunt!": 1236, "trump.\"": 1237, "office.": 1238, "day,": 1239, "social": 1240, "terrorist": 1241, "group": 1242, "celebrate": 1243, "department": 1244, "guy!": 1245, "piersmorgan": 1246, "possible": 1247, "school": 1248, "smart,": 1249, "turbines": 1250, "outside": 1251, "u.s.,": 1252, "them!": 1253, "and,": 1254, "nice,": 1255, "late": 1256, "back.": 1257, "day!": 1258, "pres.": 1259, "vote!": 1260, "dc": 1261, "foxnews.": 1262, "right.": 1263, "children": 1264, "better.": 1265, "missuniverse": 1266, "debate.": 1267, "is.": 1268, "christmas": 1269, "changed": 1270, "enemy": 1271, "brilliant": 1272, "jobs!": 1273, "president!\"": 1274, "whatever": 1275, "opening": 1276, "---": 1277, "troops": 1278, "death": 1279, "reagan": 1280, "karlrove": 1281, "weeks": 1282, "sell": 1283, "luxury": 1284, "room": 1285, "dopey": 1286, "oh": 1287, "tomorrow.": 1288, "tried": 1289, "human": 1290, "down.": 1291, "election,": 1292, "either": 1293, "luck!": 1294, "yes!": 1295, "news,": 1296, "confidence": 1297, "evidence": 1298, "puerto": 1299, "turnberry": 1300, "friday": 1301, "way.": 1302, "washington,": 1303, "among": 1304, "message": 1305, "wouldn't": 1306, "gun": 1307, "potus": 1308, "setting": 1309, "quickly": 1310, "pushing": 1311, "telling": 1312, "etc.": 1313, "year,": 1314, "breitbartnews": 1315, "show!": 1316, "they're": 1317, "raised": 1318, "popular": 1319, "charity": 1320, "beginning": 1321, "rated": 1322, "tea": 1323, "opportunity": 1324, "this.": 1325, "son": 1326, "sending": 1327, "sorry": 1328, "committee": 1329, "squawkcnbc": 1330, "12": 1331, "question": 1332, "whose": 1333, "thinks": 1334, "wrong.": 1335, "realize": 1336, "guess": 1337, "out!": 1338, "points": 1339, "pathetic": 1340, "certain": 1341, "all-star": 1342, "role": 1343, "others,": 1344, "13": 1345, "often": 1346, "correct": 1347, "happen!": 1348, "media,": 1349, "ukraine": 1350, "recent": 1351, "page": 1352, "front": 1353, "work!": 1354, "she's": 1355, "company": 1356, "television": 1357, "6": 1358, "san": 1359, "jobs.": 1360, "sadly,": 1361, "couldn't": 1362, "billionaire": 1363, "saudi": 1364, "one.": 1365, "hold": 1366, "chairman": 1367, "announcement": 1368, "7:00": 1369, "18": 1370, "records": 1371, "sanders": 1372, "scott": 1373, "victims": 1374, "process": 1375, "ice": 1376, "lawyer": 1377, "americafirst": 1378, "today!": 1379, "seem": 1380, "campaign.": 1381, "comments": 1382, "cast": 1383, "wrong!": 1384, "situation": 1385, "statements": 1386, "favor": 1387, "manufacturing": 1388, "endorsement": 1389, "rosie": 1390, "dead": 1391, "proven": 1392, "them,": 1393, "win,": 1394, "signature": 1395, "back!": 1396, "barack": 1397, "arrived": 1398, "woman": 1399, "hurt": 1400, "june": 1401, "done!": 1402, "himself": 1403, "drugs": 1404, "brandiglanville": 1405, "trump’s": 1406, "nbc.": 1407, "pageant": 1408, "in!": 1409, "workers": 1410, "became": 1411, "opec": 1412, "way!": 1413, "un": 1414, "claims": 1415, "hosting": 1416, "single": 1417, "hours": 1418, "amazing.": 1419, "businessman": 1420, "website": 1421, "peter": 1422, "monster": 1423, "biased": 1424, "step": 1425, "key": 1426, "omarosa": 1427, "award": 1428, "response": 1429, "you'll": 1430, "rich": 1431, "buying": 1432, "mistake": 1433, "him!": 1434, "shooting": 1435, "east": 1436, "al": 1437, "not,": 1438, "becoming": 1439, "conservative": 1440, "keeping": 1441, "done,": 1442, "dropped": 1443, "7:30": 1444, "wisconsin": 1445, "advantage": 1446, "dan": 1447, "fun": 1448, "democrats.": 1449, "serve": 1450, "lie": 1451, "concerning": 1452, "illegally": 1453, "anybody": 1454, "smart!": 1455, "clean": 1456, "u.s.a.": 1457, "wall,": 1458, "king": 1459, "way,": 1460, ",": 1461, "dream": 1462, "@newsmax_media": 1463, "union": 1464, "re": 1465, "vote.": 1466, "man,": 1467, "before.": 1468, "florida.": 1469, "secret": 1470, "address": 1471, "pick": 1472, "crimes": 1473, "views": 1474, "watch!": 1475, "celebapprentice\"": 1476, "wrong,": 1477, "director": 1478, "you\"": 1479, "collusion,": 1480, "view": 1481, "discuss": 1482, "kevin": 1483, "et": 1484, "mexican": 1485, "america’s": 1486, "greater": 1487, "return": 1488, "might": 1489, "gotten": 1490, "piece": 1491, "talented": 1492, "lied": 1493, "shot": 1494, "wrote": 1495, "according": 1496, "players": 1497, "reports": 1498, "estate": 1499, "dem": 1500, "life.": 1501, "said,": 1502, "history,": 1503, "honest": 1504, "wall.": 1505, "more!": 1506, "america,": 1507, "dannyzuker": 1508, "desperately": 1509, "hillaryclinton": 1510, "list": 1511, "outstanding": 1512, "beach": 1513, "current": 1514, "fine": 1515, "sick": 1516, "wasting": 1517, "majority": 1518, "failure": 1519, "chief": 1520, "week.": 1521, "lucky": 1522, "xi": 1523, "michigan": 1524, "health": 1525, "better!": 1526, "reform": 1527, "loser": 1528, "brian": 1529, "hi": 1530, "president?": 1531, "speaks": 1532, "replace": 1533, "all,": 1534, "years!": 1535, "realdonaldtrump,": 1536, "votetrump": 1537, "jong": 1538, "re:": 1539, "books": 1540, "travel": 1541, "available": 1542, "remain": 1543, "movement": 1544, "wsj": 1545, "staff": 1546, "problem.": 1547, "defend": 1548, "money.": 1549, "demand": 1550, "jon": 1551, "showed": 1552, "hand": 1553, "i’ve": 1554, "disgusting": 1555, "1st": 1556, "summit": 1557, "ads": 1558, "business.": 1559, "near": 1560, "apologize": 1561, "rid": 1562, "deal!": 1563, "known": 1564, "passion": 1565, "korea.": 1566, "wasn’t": 1567, "—": 1568, "kasich": 1569, "loudobbs": 1570, "letterman": 1571, "reality": 1572, "strength": 1573, "deficit": 1574, "keeps": 1575, "completely": 1576, "involved": 1577, "vision": 1578, "behalf": 1579, "defeat": 1580, "house,": 1581, "50": 1582, "attacks": 1583, "experience": 1584, "heart": 1585, "nato": 1586, "write": 1587, "miami": 1588, "expensive": 1589, "handle": 1590, "2016.": 1591, "arizona": 1592, "lying": 1593, "facts": 1594, "morning_joe": 1595, "media.": 1596, "so,": 1597, "amendment.": 1598, "wwe": 1599, "plus": 1600, "int'l": 1601, "courses": 1602, "there!": 1603, "there's": 1604, "focused": 1605, "costs": 1606, "ronald": 1607, "macy's": 1608, "currency": 1609, "all-time": 1610, "executive": 1611, "patriots": 1612, "destroying": 1613, "night!": 1614, "drop": 1615, "listening": 1616, "rnc": 1617, "mccain": 1618, "sometimes": 1619, "scam": 1620, "shirts": 1621, "do,": 1622, "place.": 1623, "politician": 1624, "patrol": 1625, "somebody": 1626, "conversation": 1627, "alabama": 1628, "party,": 1629, "down,": 1630, "inspiration": 1631, "returns": 1632, "trip": 1633, "cutting": 1634, "hey": 1635, "hundreds": 1636, "fraud": 1637, "negotiations": 1638, "within": 1639, "player": 1640, "aren't": 1641, "sanctions": 1642, "presidency": 1643, "wh": 1644, "3rd": 1645, "month": 1646, "beyond": 1647, "led": 1648, "carolina.": 1649, "picture": 1650, "vp": 1651, "acting": 1652, "truth.": 1653, "ago.": 1654, "saved": 1655, "money,": 1656, "side": 1657, "committed": 1658, "pleased": 1659, "nflcommish": 1660, "wall!": 1661, "schumer": 1662, "spectacular": 1663, "double": 1664, "upcoming": 1665, "joan": 1666, "cnn,": 1667, "starts": 1668, "todayshow": 1669, "fans": 1670, "project": 1671, "economy.": 1672, "black": 1673, "following": 1674, "watch.": 1675, "expect": 1676, "hands": 1677, "\"if": 1678, "solve": 1679, "likes": 1680, "bet": 1681, "20": 1682, "county": 1683, "seriously": 1684, "tweeting": 1685, "innocent": 1686, "they’re": 1687, "japan": 1688, "usa!": 1689, "run.": 1690, "resort": 1691, "msnbc": 1692, "tuned!": 1693, "stopped": 1694, "soldiers": 1695, "iranian": 1696, "crisis": 1697, "economy,": 1698, "grand": 1699, "supporting": 1700, "unless": 1701, "european": 1702, "consider": 1703, "15": 1704, "state.": 1705, "30": 1706, "biden": 1707, "voter": 1708, "broken": 1709, "ford": 1710, "melaniatrump": 1711, "courage": 1712, "staying": 1713, "dirty": 1714, "african": 1715, "ben": 1716, "charge": 1717, "amnesty": 1718, "trumptowerny": 1719, "trumpforpresident\"": 1720, "oval": 1721, "vets.": 1722, "flotus": 1723, "ukrainian": 1724, "deliver": 1725, "offer": 1726, "central": 1727, "fun!": 1728, "turning": 1729, "man.": 1730, "show,": 1731, "recently": 1732, "missed": 1733, "throughout": 1734, "muslim": 1735, "pressure": 1736, "kill": 1737, "works": 1738, "threat": 1739, "community": 1740, "protecting": 1741, "rick": 1742, "finished": 1743, "atlantic": 1744, "a-rod": 1745, "largest": 1746, "cause": 1747, "taxes,": 1748, "funny": 1749, "so.": 1750, "issue": 1751, "(or": 1752, "well!": 1753, "trust": 1754, "sound": 1755, "citizens": 1756, "happen.": 1757, "henry": 1758, "boston": 1759, "sanctuary": 1760, "tired": 1761, "terrorists": 1762, "elizabeth": 1763, "illegals": 1764, "a.g.": 1765, "impeach": 1766, "9:00": 1767, "turkey": 1768, "“if": 1769, "ivanka": 1770, "place!": 1771, "hotels": 1772, "14": 1773, "january": 1774, "willing": 1775, "anthony": 1776, "inside": 1777, "security,": 1778, "dying": 1779, "unable": 1780, "tough,": 1781, "17": 1782, "endorsed": 1783, "eyes": 1784, "mittromney's": 1785, "good,": 1786, "vanityfair": 1787, "review": 1788, "nothing.": 1789, "fast.": 1790, "park": 1791, "him,": 1792, "rule": 1793, "interesting!": 1794, "coverage": 1795, "fought": 1796, "stands": 1797, "mcuban": 1798, "condolences": 1799, "couldn’t": 1800, "immigrants": 1801, "int.": 1802, "mainstream": 1803, "video:": 1804, "....the": 1805, "facebook": 1806, "fall": 1807, "car": 1808, "support.": 1809, "anywhere": 1810, "desperate": 1811, "increased": 1812, "career": 1813, "planning": 1814, "tomorrow!": 1815, "high.": 1816, "rapidly": 1817, "ever.": 1818, "shut": 1819, "establishment": 1820, "jim": 1821, "deserves": 1822, "treat": 1823, "down!": 1824, "allowing": 1825, "guest": 1826, "lawyers": 1827, "so!": 1828, "prior": 1829, "heroes": 1830, "on.": 1831, "job,": 1832, "nymag": 1833, "importantly,": 1834, "gonna": 1835, "senators": 1836, "trade,": 1837, "geraldorivera": 1838, "whistleblower": 1839, "\"a": 1840, "unlike": 1841, "latest": 1842, "tonight's": 1843, "begin": 1844, "cnbc": 1845, "events": 1846, "negotiate": 1847, "further": 1848, "push": 1849, "gang": 1850, "officially": 1851, "andy": 1852, "half": 1853, "simply": 1854, "program": 1855, "clear": 1856, "numerous": 1857, "sue": 1858, "living": 1859, "prove": 1860, "wealth": 1861, "world!": 1862, "administration,": 1863, "family.": 1864, "congressional": 1865, "polling": 1866, "insurance": 1867, "kelly": 1868, "bad.": 1869, "attention": 1870, "democratic": 1871, "wise": 1872, "died": 1873, "racist": 1874, "sounds": 1875, "myself": 1876, "usa.": 1877, "korea,": 1878, "bills": 1879, "pouring": 1880, "\"we": 1881, "season.": 1882, "apprentice.": 1883, "memorial": 1884, "anniversary": 1885, "mexico,": 1886, "packed": 1887, "weiner": 1888, "ideas": 1889, "impact": 1890, "tells": 1891, "europe": 1892, "photo": 1893, "creating": 1894, "flag": 1895, "forbes": 1896, "tuesday": 1897, "destroyed": 1898, "is!": 1899, "doing.": 1900, "nasty": 1901, "championship": 1902, "firing": 1903, "crazy!": 1904, "loving": 1905, "corruption": 1906, "board": 1907, "2020": 1908, "secure": 1909, "support!": 1910, "hard!": 1911, "this,": 1912, "politically": 1913, "do!": 1914, "nothing!": 1915, "“you": 1916, "realdonaldtrump's": 1917, "run,": 1918, "crowds": 1919, "poll:": 1920, "senate,": 1921, "congress,": 1922, "hunt,": 1923, "hour": 1924, "gold": 1925, "11": 1926, "amendment": 1927, "constantly": 1928, "deserve": 1929, "letter": 1930, "islamic": 1931, "blame": 1932, "returned": 1933, "born": 1934, "helped": 1935, "campaign,": 1936, "speaker": 1937, "navy": 1938, "negotiating": 1939, "wanting": 1940, "admit": 1941, "agenda": 1942, "100": 1943, "product": 1944, "showing": 1945, "fact,": 1946, "clinton,": 1947, "us!": 1948, "cities": 1949, "opponent": 1950, "field": 1951, "scandal": 1952, "13th": 1953, "hillary.": 1954, "pro": 1955, "refuses": 1956, "in,": 1957, "merry": 1958, "puts": 1959, "more,": 1960, "fortune": 1961, "ever,": 1962, "peace": 1963, "rep.": 1964, "wishes": 1965, "holiday": 1966, "holding": 1967, "path": 1968, "el": 1969, "rove": 1970, "ingrahamangle": 1971, "spirit": 1972, "businesses": 1973, "spy": 1974, "rebuild": 1975, "rates": 1976, "keystone": 1977, "emails": 1978, "simple": 1979, "congress.": 1980, "mar-a-lago": 1981, "stopping": 1982, "explain": 1983, "oscars": 1984, "us,": 1985, "add": 1986, "promise": 1987, "decided": 1988, "france": 1989, "ugly": 1990, "ago,": 1991, "daily": 1992, "loss": 1993, "(": 1994, "climate": 1995, "apple": 1996, "ass": 1997, "game.": 1998, "politico": 1999, "worse.": 2000, "office,": 2001, "lincoln": 2002, "country’s": 2003, "features": 2004, "ever!": 2005, "actually,": 2006, "mr.trump": 2007, "breaking": 2008, "we’re": 2009, "“this": 2010, "“president": 2011, "bigleaguetruth": 2012, "obstruction": 2013, "daca": 2014, "\"you": 2015, "currently": 2016, "expected": 2017, "weekend.": 2018, "surprise": 2019, "possibly": 2020, "straight": 2021, "concerned": 2022, "4th": 2023, "right,": 2024, "tie": 2025, "supports": 2026, "sorry,": 2027, "wear": 2028, "words,": 2029, "future.": 2030, "leads": 2031, "i’ll": 2032, "loyal": 2033, "absolute": 2034, "sources": 2035, "change.": 2036, "will.": 2037, "additional": 2038, "brings": 2039, "matt": 2040, "best!": 2041, "history!": 2042, "mitch": 2043, "agreement": 2044, "what’s": 2045, "nice.": 2046, "responders": 2047, "bretbaier": 2048, "celebrityapprentice\"": 2049, "senate.": 2050, "iowa!": 2051, "oann": 2052, "enter": 2053, "lady": 2054, "cnn.": 2055, "hosted": 2056, "effort": 2057, "september": 2058, "yesterday,": 2059, "themselves": 2060, "weapons": 2061, "times.": 2062, "karl": 2063, "libya": 2064, "joint": 2065, "2014": 2066, "faith": 2067, "iran.": 2068, "caused": 2069, "trade.": 2070, "elect": 2071, "clearly": 2072, "driving": 2073, "notice": 2074, "deep": 2075, "arabia": 2076, "attacking": 2077, "promised": 2078, "beating": 2079, "minutes": 2080, "race.": 2081, "negotiation": 2082, "rights": 2083, "amounts": 2084, "father": 2085, "harder": 2086, "course,": 2087, "benghazi": 2088, "considered": 2089, "immigration.": 2090, "joan_rivers": 2091, "$5m": 2092, "water": 2093, "officials": 2094, "wouldn’t": 2095, "“trump:": 2096, "2016,": 2097, "2016!": 2098, "it!\"": 2099, "immigration,": 2100, "report,": 2101, "rico": 2102, "snowden": 2103, "nbcnews": 2104, "officers": 2105, "makeamericagreatagain!": 2106, "carolina!": 2107, "http://vote.gop": 2108, "here:": 2109, "scotland.": 2110, "scottish": 2111, "16": 2112, "$": 2113, "gdp": 2114, "result": 2115, "rise": 2116, "leader.": 2117, "americans.": 2118, "passing": 2119, "reporter": 2120, "excuse": 2121, "ones": 2122, "trumpnewyork": 2123, "bad,": 2124, "purchase": 2125, "tour": 2126, "property": 2127, "celebapprentice.": 2128, "premiums": 2129, "carter": 2130, "credibility": 2131, "terror": 2132, "official": 2133, "washingtonpost": 2134, "mess!": 2135, "quote": 2136, "talent": 2137, "careful": 2138, "military.": 2139, "representatives": 2140, "changing": 2141, "refused": 2142, "necessary": 2143, "dummy": 2144, "yes.": 2145, "cbs": 2146, "legislation": 2147, "poorly": 2148, "russia.": 2149, "crime.": 2150, "marine": 2151, "kentucky": 2152, "fraudulent": 2153, "imwithyou": 2154, "learned": 2155, "self": 2156, "council": 2157, "fabulous": 2158, "visiting": 2159, "coast": 2160, "places": 2161, "annual": 2162, "year!": 2163, "cpac": 2164, "regarding": 2165, "rose": 2166, "wake": 2167, "“we": 2168, "approve": 2169, "enemies": 2170, "green": 2171, "form": 2172, "alone": 2173, "dealing": 2174, "presidents": 2175, "cold": 2176, "wasn't": 2177, "ambassador": 2178, "disaster!": 2179, "finest": 2180, "numbers.": 2181, "energy,": 2182, "2013": 2183, "graham": 2184, "missing": 2185, "loser!": 2186, "obamacare,": 2187, "pretty": 2188, "football": 2189, "modern": 2190, "ending": 2191, "inaccurate": 2192, "joke": 2193, "plenty": 2194, "hard,": 2195, "clinton.": 2196, "agree,": 2197, "informed": 2198, "properly": 2199, "others.": 2200, "before!": 2201, "doing,": 2202, "cute!": 2203, "testimony": 2204, "louisiana": 2205, "isis,": 2206, "vets,": 2207, "draintheswamp": 2208, "birthday!": 2209, "collection": 2210, "study": 2211, "accept": 2212, "talked": 2213, "guy,": 2214, "catch": 2215, "poll,": 2216, "derek": 2217, "ocean": 2218, "husband": 2219, "personal": 2220, "reporters": 2221, "selling": 2222, "record.": 2223, "closely": 2224, "raising": 2225, "go.": 2226, "amount": 2227, "aid": 2228, "world's": 2229, "@trumpsoho": 2230, "investment": 2231, "debates": 2232, "her.": 2233, "winner!": 2234, "gov.": 2235, "entrepreneurs": 2236, "consumer": 2237, "autism": 2238, "america\"": 2239, "tedcruz": 2240, "joining": 2241, "refuse": 2242, "jerry": 2243, "decisions": 2244, "gary": 2245, "(which": 2246, "aberdeen": 2247, "it\"": 2248, "that!": 2249, "disgrace": 2250, "honor!": 2251, "amspec": 2252, "big,": 2253, "lyin'": 2254, "iowa.": 2255, "rooms": 2256, "agschneiderman": 2257, "florida,": 2258, "mikeandmike": 2259, "tuckercarlson": 2260, "cuts,": 2261, "....and": 2262, "fema": 2263, "represent": 2264, "9pm": 2265, "july": 2266, "visited": 2267, "est": 2268, "york,": 2269, "fiscal": 2270, "funding": 2271, "leadership.": 2272, "agree.": 2273, "rebuilding": 2274, "campaigning": 2275, "mac": 2276, "responsible": 2277, "amazon": 2278, "rules": 2279, "dollars,": 2280, "dumbest": 2281, "promises": 2282, "uk": 2283, "beauty": 2284, "mother": 2285, "model": 2286, "jack": 2287, "howard": 2288, "construction": 2289, "shouldn't": 2290, "mexico.": 2291, "donald!": 2292, "t.v.": 2293, "trumpgolfla": 2294, "colorado": 2295, "smarter": 2296, "there,": 2297, "“a": 2298, "thegarybusey": 2299, "landed": 2300, "lisa": 2301, "marklevinshow": 2302, "dr.": 2303, "carolina,": 2304, "man!": 2305, "hates": 2306, "vicious": 2307, "schneiderman": 2308, "trumpscotland": 2309, "mariabartiromo": 2310, "leezagibbons": 2311, "fitn": 2312, "hillary,": 2313, "pence": 2314, "daughter": 2315, "jay": 2316, "original": 2317, "we've": 2318, "journal": 2319, "thursday": 2320, "afternoon": 2321, "right!": 2322, "armed": 2323, "medicare": 2324, "certainly": 2325, "over.": 2326, "grow": 2327, "tim": 2328, "present": 2329, "lawrence": 2330, "position": 2331, "be,": 2332, "admitted": 2333, "washington.": 2334, "unbelievable": 2335, "later": 2336, "pres": 2337, "network": 2338, "b": 2339, "nh": 2340, "pushed": 2341, "sales": 2342, "considering": 2343, "pastor": 2344, "mittromney.": 2345, "big.": 2346, "round": 2347, "agent": 2348, "it?": 2349, "leader,": 2350, "pennsylvania.": 2351, "polls,": 2352, "worse!": 2353, "toward": 2354, "pray": 2355, "crowd!": 2356, "election!": 2357, "fool": 2358, "will!": 2359, "various": 2360, "vote,": 2361, "knowledge": 2362, "lawsuit": 2363, "trumptoronto": 2364, "wow": 2365, "extraordinary": 2366, "danscavino": 2367, "spa": 2368, "run!": 2369, "deleted": 2370, "va": 2371, "texas.": 2372, "fisa": 2373, "wishing": 2374, "appearance": 2375, "sir": 2376, "tonight,": 2377, "city.": 2378, "foundation": 2379, "st.": 2380, "night's": 2381, "prepared": 2382, "night,": 2383, "25": 2384, "missusa": 2385, "guns": 2386, "approved": 2387, "talk,": 2388, "poll.": 2389, "hispanic": 2390, "china's": 2391, "that.": 2392, "ripping": 2393, "donald.": 2394, "directly": 2395, "bill.": 2396, "average": 2397, "debate,": 2398, "added": 2399, "industry": 2400, "trumplasvegas": 2401, "previous": 2402, "include": 2403, "trumps": 2404, "guys": 2405, "share": 2406, "aren’t": 2407, "state,": 2408, "falling": 2409, "chucktodd": 2410, "risk": 2411, "receive": 2412, "know,": 2413, "watch:": 2414, "safe!": 2415, "reserve": 2416, "ohio.": 2417, "professional": 2418, "trumptuesday": 2419, "am.": 2420, "syria,": 2421, "account": 2422, "here.": 2423, "georgia": 2424, "africa": 2425, "attacked": 2426, "parts": 2427, "difference": 2428, "yourself.": 2429, "russians": 2430, "subject": 2431, "say,": 2432, "access": 2433, "member": 2434, "hitting": 2435, "son,": 2436, "changes": 2437, "s.": 2438, "einstein": 2439, "broke": 2440, "hero": 2441, "virtually": 2442, "liked": 2443, "stayed": 2444, "money!": 2445, "lord_sugar": 2446, "sugar": 2447, "this!": 2448, "above": 2449, "there’s": 2450, "giant": 2451, "admire": 2452, "nation’s": 2453, "im": 2454, "!!\"": 2455, "tbt": 2456, "inspired": 2457, "shutdown": 2458, "discredited": 2459, "kenyamoore": 2460, "criminals": 2461, "8:00": 2462, "paris": 2463, "10:00": 2464, "classified": 2465, "winners": 2466, "april": 2467, "premiere": 2468, "opportunities": 2469, "fantastic.": 2470, "kids": 2471, "interested": 2472, "politics.": 2473, "we’ve": 2474, "con": 2475, "radio": 2476, "dollars.": 2477, "believes": 2478, "continuing": 2479, "call.": 2480, "immediately.": 2481, "army": 2482, "egypt": 2483, "closing": 2484, "gift": 2485, "requires": 2486, "brady": 2487, "covered": 2488, "ratings.": 2489, "smart.": 2490, "times,": 2491, "numbers,": 2492, "mind.": 2493, "land": 2494, "addition": 2495, "judgejeanine": 2496, "editorial": 2497, "apprenticenbc.": 2498, "light": 2499, "bipartisan": 2500, "paper": 2501, "farm": 2502, "discussed": 2503, "brother": 2504, "accomplished": 2505, "tougher": 2506, "elite": 2507, "coach": 2508, "effective": 2509, "provide": 2510, "scale": 2511, "opinion": 2512, "blew": 2513, "you'd": 2514, "beginning.": 2515, "today’s": 2516, "mcconnell": 2517, "productive": 2518, "wallace": 2519, "pols": 2520, "remains": 2521, "(the": 2522, "kerry": 2523, "first!": 2524, "sooo": 2525, "about!": 2526, "media!": 2527, "strongest": 2528, "crippled": 2529, "left,": 2530, "rally.": 2531, "comey,": 2532, "tower.": 2533, "apprentice,": 2534, "site": 2535, "sit": 2536, "shown": 2537, "a.": 2538, "difficult": 2539, "pays": 2540, "taxes.": 2541, "birth": 2542, "rising": 2543, "barackobama.": 2544, "prez": 2545, "ground": 2546, "gain": 2547, "wasted": 2548, "countries,": 2549, "sc": 2550, "receiving": 2551, "victory.": 2552, "per": 2553, "entrepreneur": 2554, "fun.": 2555, "headed": 2556, "restore": 2557, "hole": 2558, "larger": 2559, "legendary": 2560, "judges": 2561, "badly.": 2562, "graydon": 2563, "thing.": 2564, "action.": 2565, "lack": 2566, "magnificent": 2567, "sweepstweet": 2568, "liberty": 2569, "boardroom": 2570, "owner": 2571, "contract": 2572, "nothing,": 2573, "enthusiasm": 2574, "foxandfriends.": 2575, "be.": 2576, "mess.": 2577, "speech.": 2578, "vince": 2579, "ferry": 2580, "kept": 2581, "vice": 2582, "cia": 2583, "city,": 2584, "reviews": 2585, "made.": 2586, "hurting": 2587, "standard": 2588, "haven’t": 2589, "cant": 2590, "story.": 2591, "rivers": 2592, "before,": 2593, "vote\"": 2594, "hampshire.": 2595, "hoax,": 2596, "stone": 2597, "sgt.": 2598, "pm.": 2599, "problems.": 2600, "life!": 2601, "celebrating": 2602, "country's": 2603, "fallen": 2604, "loopholes": 2605, "....": 2606, "performance": 2607, "documents": 2608, "request": 2609, "this?": 2610, "predicted": 2611, "filed": 2612, "$5": 2613, "critical": 2614, "cars": 2615, "ability": 2616, "voice": 2617, "iran,": 2618, "damage": 2619, "camp": 2620, "words.": 2621, "ericbolling": 2622, "charges": 2623, "endorse": 2624, "worry": 2625, "business,": 2626, "beach,": 2627, "thomas": 2628, "figure": 2629, "surprised": 2630, "delivered": 2631, "happens": 2632, "albert": 2633, "friend,": 2634, "quality": 2635, "winston": 2636, "agents": 2637, "syrian": 2638, "ashamed": 2639, "change!": 2640, "huffingtonpost": 2641, "killer": 2642, "period": 2643, "blow": 2644, "nearly": 2645, "damn": 2646, "together.": 2647, "(i": 2648, "bruce": 2649, "but,": 2650, "anncoulter": 2651, "lord": 2652, "easy!": 2653, "high,": 2654, "genius": 2655, ".\"": 2656, "n": 2657, "protection": 2658, "enough.": 2659, "#2016\"": 2660, "representing": 2661, "will,": 2662, "countries.": 2663, "germany": 2664, "florida!": 2665, "barriers": 2666, "ten": 2667, "van": 2668, "featuring": 2669, "town": 2670, "stage": 2671, "league": 2672, "vacation": 2673, "off.": 2674, "ron": 2675, "actions": 2676, "interests": 2677, "extremely": 2678, "abuse": 2679, "haven't": 2680, "home.": 2681, "followers": 2682, "stewart": 2683, "october": 2684, "bin": 2685, "one,": 2686, "jeffrey": 2687, "folks": 2688, "much.": 2689, "fellow": 2690, "civil": 2691, "tariff": 2692, "no!": 2693, "finish": 2694, "agenda.": 2695, "embassy": 2696, "shame": 2697, "supported": 2698, "reasons": 2699, "fred": 2700, "40": 2701, "independent": 2702, "christian": 2703, "pga": 2704, "knowing": 2705, "unfairly": 2706, "warren": 2707, "choose": 2708, "enjoying": 2709, "they’ve": 2710, "(&": 2711, "howardstern": 2712, "exact": 2713, "churchill": 2714, "closed": 2715, "strategy": 2716, "roberts": 2717, "party!": 2718, "ap": 2719, "fail": 2720, ":": 2721, "designed": 2722, "quite": 2723, "cnnpolitics": 2724, "report.": 2725, "hoping": 2726, "hard.": 2727, "garbage": 2728, "traceadkins": 2729, "kick": 2730, "together!": 2731, "nation.": 2732, "see,": 2733, "pete": 2734, "republicans,": 2735, "email": 2736, "week!": 2737, "patriot": 2738, "happen,": 2739, "crime!": 2740, "goofy": 2741, "christopher": 2742, "ag": 2743, "syria.": 2744, "2016!\"": 2745, "ireland": 2746, "krauthammer": 2747, "trumpforpresident": 2748, "aliens": 2749, "sessions": 2750, "http://www.donaldjtrump.com": 2751, "district": 2752, "transcript": 2753, "dossier": 2754, "fantastic!": 2755, "organization": 2756, "everyone!": 2757, "for.": 2758, "august": 2759, "info": 2760, "supposed": 2761, "answers": 2762, "exclusive": 2763, "online": 2764, "doj": 2765, "wild": 2766, "quit": 2767, "jewish": 2768, "israel.": 2769, "teamcavuto": 2770, "netanyahu": 2771, "thrilled": 2772, "boycott": 2773, "upset": 2774, "taliban": 2775, "indeed": 2776, "products": 2777, "iontv": 2778, "copy": 2779, "tomorrow,": 2780, "bit": 2781, "ricksantorum": 2782, "foxbusiness": 2783, "'s": 2784, "couple": 2785, "expanding": 2786, "strong,": 2787, "saving": 2788, "steal": 2789, "terrible.": 2790, "many,": 2791, "healthcare.": 2792, "achievers": 2793, "life,": 2794, "worried": 2795, "back,": 2796, "fixing": 2797, "trial": 2798, "movie": 2799, "labor": 2800, "mine": 2801, "train": 2802, "ceo": 2803, "results.": 2804, "pacific": 2805, "test": 2806, "battle": 2807, "diamond": 2808, "terrible!": 2809, "cuban": 2810, "anymore.": 2811, "die": 2812, "luxurious": 2813, "terrific!": 2814, "plane": 2815, "knowingly": 2816, "base": 2817, "doral.": 2818, "tuesday.": 2819, "hillary's": 2820, "picked": 2821, "impossible": 2822, "crowd.": 2823, "possible.": 2824, "moment": 2825, "clinton's": 2826, "hampshire!": 2827, "“it": 2828, "one!": 2829, "“there": 2830, "vietnam": 2831, "joke!": 2832, "tiger": 2833, "emergency": 2834, "dallas": 2835, "indiana": 2836, "fbi,": 2837, "(who": 2838, "doonbeg": 2839, "airport": 2840, "kevinjonas": 2841, "geraldo": 2842, "msvivicafox": 2843, "landing": 2844, "dow": 2845, "purposely": 2846, "nevada,": 2847, "luther": 2848, "hunt.": 2849, "ultimate": 2850, "who's": 2851, "place,": 2852, "hotel.": 2853, "research": 2854, "about.": 2855, "thanksgiving": 2856, "awards": 2857, "healthy": 2858, "busy": 2859, "baseball": 2860, "forces": 2861, "issues": 2862, "walk": 2863, "heads": 2864, "obviously": 2865, "virginia.": 2866, "cares": 2867, "la": 2868, "low.": 2869, "recovery": 2870, "copies": 2871, "drive": 2872, "trumpwaikiki": 2873, "newsmax-": 2874, "spot": 2875, "end,": 2876, "track": 2877, "understands": 2878, "slow": 2879, "course.": 2880, "overrated": 2881, "are,": 2882, "november.": 2883, "turns": 2884, "2017": 2885, "famous": 2886, "violent": 2887, "roger": 2888, "investigate": 2889, "likely": 2890, "not!": 2891, "pervert": 2892, "help.": 2893, "exclusively": 2894, "team.": 2895, "served": 2896, "person.": 2897, "momentum": 2898, "likewise": 2899, "lance": 2900, "go!": 2901, "jealous": 2902, "truth!": 2903, "storm": 2904, "praying": 2905, "succeed": 2906, "ok": 2907, "area": 2908, "better,": 2909, "teams": 2910, "exciting!": 2911, "donald!\"": 2912, "brett": 2913, "shifty": 2914, "dont": 2915, "meetthepress": 2916, "thing,": 2917, "kilmeade": 2918, "court.": 2919, "msm": 2920, "scam!": 2921, "flights": 2922, "trumpturnberry": 2923, "iowa,": 2924, "lindseygrahamsc": 2925, "demdebate": 2926, "departing": 2927, "endorsement.": 2928, "ohio!": 2929, "pennsylvania!": 2930, "mike_pence": 2931, "hoax.": 2932, "abe": 2933, "vs.": 2934, "launch": 2935, "nominated": 2936, "rock": 2937, "tickets": 2938, "rolling": 2939, "fame": 2940, "humanitarian": 2941, "..": 2942, "vegas,": 2943, "joined": 2944, "viewers": 2945, "marcorubio": 2946, "continued": 2947, "growing": 2948, "proper": 2949, "coal": 2950, "first.": 2951, "announcing": 2952, "china’s": 2953, "substantially": 2954, "defending": 2955, "trouble.": 2956, "@newsmax_media:": 2957, "weakness": 2958, "t": 2959, "bill,": 2960, "afghanistan": 2961, "again\"": 2962, "benefit": 2963, "pride": 2964, "“it’s": 2965, "regulation": 2966, "california.": 2967, "vast": 2968, "releasing": 2969, "joke.": 2970, "days.": 2971, "opposite": 2972, "nomination": 2973, "location": 2974, "help!": 2975, "administration.": 2976, "ineffective": 2977, "space": 2978, "on,": 2979, "\"trump:": 2980, "whitehouse.": 2981, "!!": 2982, "weather": 2983, "polls.": 2984, "decades.": 2985, "power.": 2986, "pleasure": 2987, "restaurant": 2988, "planned": 2989, "families.": 2990, "away.": 2991, "again!\"": 2992, "reporting.": 2993, "six": 2994, "hair": 2995, "ideas.": 2996, "dining": 2997, "story,": 2998, "big!": 2999, "things,": 3000, "jacknicklaus": 3001, "controlled": 3002, "pennjillette": 3003, "cadillacchamp": 3004, "fear": 3005, "far,": 3006, "chicago.": 3007, "courts": 3008, "?\"": 3009, "prison": 3010, "fundanything": 3011, "you’ve": 3012, "soooo": 3013, "infrastructure": 3014, "google": 3015, "groups": 3016, "2015": 3017, "baltimore": 3018, "nevada": 3019, "forever": 3020, "gopdebate": 3021, "60minutes": 3022, "snl": 3023, "conflicted": 3024, "obstruction.": 3025, "schiff,": 3026, "mccabe": 3027, "kavanaugh": 3028, "impeachment.": 3029, "lamestream": 3030, "quid": 3031, "finale": 3032, "opposition": 3033, "golden": 3034, "series": 3035, "impressive": 3036, "else.": 3037, "'the": 3038, "larry": 3039, "usa,": 3040, "ratings!": 3041, "dog": 3042, "borders.": 3043, "sad.": 3044, "compared": 3045, "speeches": 3046, "stick": 3047, "friends.": 3048, "laugh": 3049, "letting": 3050, "solid": 3051, "candidate.": 3052, "leaders.": 3053, "brotherhood": 3054, "plain": 3055, "500": 3056, "veterans.": 3057, "writer": 3058, "winner.": 3059, "kicked": 3060, "earlier": 3061, "income": 3062, "hasn't": 3063, "jobless": 3064, "stupid!": 3065, "best.": 3066, "prosperity": 3067, "twitter.": 3068, "anger": 3069, "opened": 3070, "writing": 3071, "keynote": 3072, "week,": 3073, "break": 3074, "rush": 3075, "begging": 3076, "incompetence": 3077, "politics!": 3078, "safe.": 3079, "richard": 3080, "seth": 3081, "penn": 3082, "nyc.": 3083, "value": 3084, "choice.": 3085, "markets": 3086, "disgraceful": 3087, "silent": 3088, "earth": 3089, "lie.": 3090, "students": 3091, "o": 3092, "hatred": 3093, "guilty": 3094, "stuff": 3095, "conflict": 3096, "success!": 3097, "...and": 3098, "on!": 3099, "testify": 3100, "iconic": 3101, "losers!": 3102, "it.”": 3103, "tigerwoods": 3104, "minutes.": 3105, "everyone,": 3106, "solution,": 3107, "sternshow": 3108, "arena": 3109, "nights": 3110, "supporter": 3111, "grateful": 3112, "danamira": 3113, "crowd,": 3114, "end!": 3115, "owe": 3116, "cool": 3117, "inform": 3118, "danny": 3119, "~": 3120, "dems.": 3121, "ppl": 3122, "states!": 3123, "....i": 3124, "leaders,": 3125, "minnesota": 3126, "cuomo": 3127, "vote!\"": 3128, "rand": 3129, "run!\"": 3130, "proudly": 3131, "border!": 3132, "plant": 3133, "candidate,": 3134, "again!https://www.donaldjtrump.com/": 3135, "rallies": 3136, "terrorism": 3137, "maga!": 3138, "2018": 3139, "pelosi,": 3140, "towards": 3141, "yours": 3142, "buildings": 3143, "opens": 3144, "york.": 3145, "200": 3146, "hire": 3147, "medal": 3148, "we'll": 3149, "o'reilly": 3150, "fund": 3151, "spends": 3152, "sector": 3153, 